{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[BOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"#@주소#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"#@이모티콘#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"#@이름#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"#@URL#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"#@소속#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"#@기타#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"#@전번#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"#@계정#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"#@url#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"#@번호#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"#@금융#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"#@신원#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"#@장소#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"#@시스템#사진#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"#@시스템#동영상#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"#@시스템#기타#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"#@시스템#검색#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"#@시스템#지도#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"#@시스템#삭제#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"#@시스템#파일#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"#@시스템#송금#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"#@시스템#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":1,"vocab":[["[PAD]",0.0],["[UNK]",0.0],["[BOS]",0.0],["[EOS]",0.0],["[MASK]",0.0],["[SEP]",0.0],["#@주소#",0.0],["#@이모티콘#",0.0],["#@이름#",0.0],["#@URL#",0.0],["#@소속#",0.0],["#@기타#",0.0],["#@전번#",0.0],["#@계정#",0.0],["#@url#",0.0],["#@번호#",0.0],["#@금융#",0.0],["#@신원#",0.0],["#@장소#",0.0],["#@시스템#사진#",0.0],["#@시스템#동영상#",0.0],["#@시스템#기타#",0.0],["#@시스템#검색#",0.0],["#@시스템#지도#",0.0],["#@시스템#삭제#",0.0],["#@시스템#파일#",0.0],["#@시스템#송금#",0.0],["#@시스템#",0.0],["이",-3.7332506893028796],[".",-3.794632146653157],["다",-3.9232601273261114],["고",-3.9466005701266536],["가",-3.983654414383281],["하",-4.0305507641574305],["나",-4.182251770921587],["어",-4.203477316659242],["는",-4.21642061864215],["아",-4.221818269604878],["?",-4.291608540908193],["#",-4.29437946332332],["지",-4.408014116344326],["에",-4.4761878201540135],["도",-4.520667769392629],["거",-4.710257674620625],["을",-4.797384136655076],["자",-4.874558593084535],["기",-4.905264178384968],["안",-4.907783214561913],["게",-4.950201594842614],["!",-4.9735251782838095],["해",-4.982564124526586],["서",-5.007172522658692],["야",-5.040359138306645],["@",-5.078784078975211],["라",-5.08434735185242],["있",-5.090219434910328],["은",-5.117673925744976],["보",-5.128592118644269],["시",-5.157548210855724],["리",-5.221948581023057],["그",-5.2809707028384665],["먹",-5.286732907360269],["일",-5.292918460898182],["면",-5.319882674378848],["한",-5.342207836524141],["만",-5.354538416895657],["는데",-5.360977051956832],["사",-5.362924264775517],["ㅋㅋ",-5.3768793841767355],["니",-5.37805454573002],["로",-5.388622599049455],["오",-5.4107519973407605],["한다",-5.4304446319385455],["대",-5.435760178754524],["내",-5.452415592266462],["ㅎ",-5.452751789401912],["다고",-5.462606995496891],["마",-5.470756438571065],["주",-5.482734585138331],["들",-5.498657535856394],["말",-5.513410740308329],["요",-5.513514497620065],["를",-5.525912860657337],["이름",-5.5770187661353905],["했",-5.605164669203102],["여",-5.657006523294765],["인",-5.669363843977331],["구",-5.671021960595766],["네",-5.685372050376312],[",",-5.716851988305461],["같",-5.732238722709024],["ㅠㅠ",-5.733110737340276],["스",-5.7434415266641725],["것",-5.744277895990848],["수",-5.822896221175462],["잘",-5.825302663104448],["데",-5.830167255958113],["..",-5.83696761048367],["없",-5.846175538889291],["때",-5.887351092881737],["더",-5.911427036399999],["정",-5.922259990327948],["음",-5.9277011687090315],["었",-5.948924544548014],["라고",-5.951641544865398],["할",-5.9523383395814555],["아니",-5.969522619172663],["좋",-5.970034683841426],["겠",-5.981276772261944],["ㅋㅋㅋ",-5.9883203259241125],["려",-6.007116370148854],["부",-6.024179280248697],["생",-6.075826882476363],["바",-6.0921857763061045],["상",-6.0947802321147755],["러",-6.101022151549486],["집",-6.150535659357338],["래",-6.150764916509761],["무",-6.1548553471632275],["저",-6.157964432169262],["ㅋㅋㅋㅋ",-6.162895695867723],["난",-6.169350424041562],["치",-6.174913790434596],["건",-6.183545412344502],["진짜",-6.18787222655007],["알",-6.189035602276956],["장",-6.194658620286445],["ㅠ",-6.201416446859909],["해서",-6.209026053176673],["못",-6.212972160740431],["전",-6.2162152781688],["으",-6.217245205298587],["제",-6.221342376143237],["의",-6.223943975354247],["응",-6.247497723903569],["되",-6.2532428414629955],["냐",-6.267917181490491],["ㅇ",-6.268413733224705],["물",-6.273781165321347],["신",-6.287017884692496],["니까",-6.29211506605248],["심",-6.298724176828017],["너",-6.300653149863818],["랑",-6.304789259089963],["근데",-6.305042470827136],["미",-6.306089325734822],["오늘",-6.307291965533887],["까",-6.313020227536427],["에서",-6.318441453622469],["사람",-6.3297685617447055],["사진",-6.3330806195609295],["너무",-6.349966414444536],["왜",-6.35319757225173],["뭐",-6.355181819189223],["개",-6.385303842385817],["싶",-6.386172625213462],["소",-6.38635889120177],["중",-6.412593410343403],["와",-6.418963441578917],["원",-6.419280782541449],["우",-6.425521628839691],["피",-6.426522642547393],["ㅋㅋㅋㅋㅋ",-6.428199036640407],["~",-6.43201741487443],["봐",-6.435026426343862],["웅",-6.44123884496163],["간",-6.460030740359938],["1",-6.463056686513914],["비",-6.465405996225602],["번",-6.467491432567568],["두",-6.4752659444119],["애",-6.483922531762991],["맞",-6.490240583199993],["히",-6.492861907088114],["드",-6.49327642918446],["타",-6.4975699159209075],["으로",-6.504889356286887],["0",-6.504953364638119],["ㅋ",-6.513578742771676],["워",-6.514718792807944],["모",-6.5226307236603684],["어서",-6.525928721309118],["조",-6.535260865290985],["걸",-6.535981767891911],["좀",-6.5367753614690365],["디",-6.540535443991395],["ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",-6.541110895626463],["트",-6.547441548784766],["살",-6.5497054802261445],["화",-6.556161400623763],["엄마",-6.578788067126419],["받",-6.58006482213848],["진",-6.58112986735299],["과",-6.585733343096079],["...",-6.5911084919317595],["날",-6.591281734616793],["남",-6.593494462513812],["동",-6.5972639529077295],["ㅋㅋㅋㅋㅋㅋ",-6.600258632720113],["않",-6.6064102676541605],["분",-6.607804050061915],["약",-6.623186566219161],["았",-6.644982759775525],["그래",-6.645833190463236],["이야기",-6.660700015011804],["방",-6.6609526192698585],["배",-6.666935753253098],["ㅋㅋㅋㅋㅋㅋㅋㅋ",-6.673103980500018],["실",-6.689297449770496],["금",-6.691161521692498],["당",-6.694100694866499],["ㅜㅜ",-6.696198334066219],["ㅋㅋㅋㅋㅋㅋㅋ",-6.70466691502333],["지금",-6.712931839837701],["생각",-6.715225614327089],["으면",-6.718317438648915],["프",-6.723241035010336],["달",-6.734435344913091],["단",-6.748071718602306],["줄",-6.749856397609594],["언니",-6.752109355458799],["친구",-6.75686507081447],["그런",-6.757977988486866],["카",-6.761083388168716],["감",-6.7702477749586425],["파",-6.778669262776509],["스템",-6.780289198872666],["문",-6.781154307771972],["그냥",-6.781816104225298],["식",-6.787625924677682],["유",-6.791808475618204],["며",-6.7958215467966845],["귀",-6.799287592418651],["~~",-6.807685078348461],["누",-6.8182338324112095],["갈",-6.825239619217363],["던",-6.826106754833219],["예",-6.826878173799569],["2",-6.832779893711171],["차",-6.834430860385741],["세",-6.859129547718277],["님",-6.868639128883508],["머리",-6.881123530810932],["르",-6.882068236706267],["겨",-6.882412195852016],["입",-6.88711399834634],["버",-6.895860709792567],["울",-6.898240677801255],["밥",-6.902497328742907],["머",-6.903605515758819],["한테",-6.911193771135837],["지만",-6.914056434743797],["긴",-6.918966808299443],["자기",-6.919453187638187],["얼",-6.919495796885133],["발",-6.935389464768148],["근",-6.944275417801187],["른",-6.948811758593521],["행",-6.949902092887887],["눈",-6.949902092887887],["용",-6.954604124509693],["져",-6.956139801879003],["많이",-6.959248389977541],["왔",-6.972073748936065],["이모티콘",-6.977554135343199],["적",-6.984305974162995],["올",-6.9848706906897124],["선",-6.9872459887160865],["(",-6.99121739980929],["ㅜ",-6.99126131535529],["듯",-6.996118253014126],[")",-6.99920785382065],["혼",-7.008650033466299],["해야",-7.009517476117297],["운",-7.009605588066703],["잠",-7.019818784303087],["크",-7.0218096503993035],["우리",-7.035441078567475],["시간",-7.038381571157618],["잇",-7.046975676684914],["키",-7.058826592319338],["따",-7.060043803836875],["쓰",-7.063093330470588],["연",-7.066520447194005],["아서",-7.070312127870819],["공",-7.070573438912781],["함",-7.077242188533802],["그러",-7.07772122385445],["준",-7.080220412484765],["또",-7.081712857259584],["든",-7.086453680804317],["ㄱ",-7.090589025037994],["돈",-7.092600212942225],["노",-7.096129554220033],["찍",-7.1074312618008335],["3",-7.11358000338315],["느",-7.122355951803652],["임",-7.1293803709210195],["면서",-7.129619248229682],["줘",-7.135403302376478],["성",-7.135665993649692],["그렇",-7.138388958471159],["까지",-7.138433711107847],["이제",-7.144412286287679],["갔",-7.150887995022455],["색",-7.152489810753348],["반",-7.157176482420724],["웃",-7.172323164561897],["많",-7.176929558646064],["양",-7.179434305628316],["레",-7.181082544444033],["놀",-7.1853531116110165],["새",-7.186181783710156],["넘",-7.190058025838514],["술",-7.192696916254539],["후",-7.196179784077215],["질",-7.196319351418456],[";",-7.199114796661538],["학",-7.201076268390533],["그럼",-7.2019156955889105],["강",-7.204307062036886],["써",-7.208819514162139],["처",-7.219904684146297],["위",-7.223053616822366],["점",-7.223196985997994],["같이",-7.223726461903526],["내일",-7.2341209367532375],["산",-7.247873468486578],["길",-7.251111860948015],["친",-7.254183546616945],["햇",-7.2565820105922665],["결",-7.258956779793008],["루",-7.264769016710977],["매",-7.270314594461842],["빠",-7.270550001493794],["케",-7.280739224275534],["ㅡ",-7.2833243838611335],["교",-7.283933629176188],["어제",-7.285620025184226],["경",-7.285916243822083],["통",-7.287444011284554],["불",-7.28912725574909],["된",-7.291273672820386],["괜찮",-7.298265526039813],["회",-7.306428992629847],["그래서",-7.306702714604228],["침",-7.307520355380175],["헐",-7.313465769110531],["려고",-7.315512708605134],["엉",-7.335680089916474],["언",-7.340957230916818],["병원",-7.342190098587029],["막",-7.343411464482408],["본",-7.346001929780295],["온",-7.3495748121765665],["코",-7.357414786983238],["돼",-7.357578775176089],["속",-7.362586328701658],["열",-7.3626757937627545],["편",-7.367136399199202],["관",-7.368793537697098],["목",-7.368959402682998],["맛",-7.374948938918008],["5",-7.3756166628374356],["증",-7.376619085440137],["겟",-7.380806696239976],["영",-7.396199422312492],["은데",-7.397715617496868],["인데",-7.413365982347081],["재",-7.421576237147409],["런",-7.4248046041688],["명",-7.425254643807943],["부터",-7.4261184905876565],["린",-7.432475527577376],["허",-7.440639562607325],["계",-7.445007501411824],["모르",-7.446425423852091],["빨",-7.446896286612384],["였",-7.449589770007654],["티",-7.450849213810528],["호",-7.45102926642868],["작",-7.451569612261691],["아직",-7.453141095514026],["이랑",-7.454221818538791],["운동",-7.458030327652629],["톡",-7.459346826336693],["년",-7.462438299966903],["오빠",-7.464474419384313],["싫",-7.476746532653802],["글",-7.477485835892098],["담",-7.482304675710131],["끝",-7.491449942856564],["몸",-7.502763347171911],["잖",-7.5056118109199375],["싸",-7.509040712259418],["체",-7.509422428075473],["민",-7.510759582043324],["와서",-7.5169697337732195],["쉬",-7.517472303815373],["갑",-7.519977122072934],["아빠",-7.520607389799748],["추",-7.524424151816259],["국",-7.5246179502658705],["짜",-7.531978201309132],["몰",-7.547357340253923],["계속",-7.548060028652252],["그거",-7.549115548424634],["엇",-7.552924508406932],["터",-7.568007175590228],["토",-7.570017222900486],["절",-7.572860730442883],["볼",-7.583493690210561],["얘기",-7.58486726759253],["군",-7.588852870286074],["봤",-7.589886782698725],["꾸",-7.590921765192716],["답",-7.593410102393095],["박",-7.593825427908943],["손",-7.596112806731247],["났",-7.597154256519591],["월",-7.6025873489576],["천",-7.608050121215554],["뭔",-7.610370307862649],["복",-7.617363343327451],["전화",-7.631494310154185],["별",-7.641468674825816],["꺼",-7.6513198928083135],["직",-7.659112653082927],["녀",-7.660824827281415],["검",-7.662603198310746],["필",-7.673115484740386],["^^",-7.674283692031686],["힘들",-7.683058876619516],["커",-7.687382030999995],["졌",-7.702317970354745],["엄청",-7.70333981091342],["끼",-7.705564350002916],["돌",-7.707889662050549],["출",-7.707889662050549],["곤",-7.709054348876217],["4",-7.710453766007875],["염",-7.711154209647619],["업",-7.714663806121216],["저녁",-7.740569444985686],["늦",-7.747059159942079],["초",-7.74827040039432],["헤",-7.748997849501398],["둘",-7.753861080946944],["연락",-7.756544837681723],["즘",-7.765137092019604],["닌",-7.765876919423212],["억",-7.767852472593042],["굴",-7.76834697130254],["름",-7.77431345234376],["참",-7.791615471554229],["취",-7.797963893044592],["료",-7.8035840380919925],["셔",-7.815438319349417],["앞",-7.818034037859123],["쁘",-7.826910221917451],["먼",-7.8348081173415505],["력",-7.835865898737731],["렇",-7.848995672693793],["랬",-7.84918344799601],["깨",-7.852406225037546],["습",-7.8569896787065705],["렸",-7.858612397105498],["벌",-7.859424744830017],["걍",-7.8645849952494835],["포",-7.867584724777803],["죽",-7.868404396949744],["빼",-7.877741276474218],["쳐",-7.886330966251695],["완",-7.890234498298662],["옹",-7.891352597639171],["몇",-7.898087574645558],["ㄴ",-7.898087574645558],["착",-7.909414327408658],["놓",-7.912266175892833],["걱",-7.916846118030682],["께",-7.9217354000980755],["씨",-7.923177985450765],["슨",-7.928098400553369],["능",-7.9298408142242955],["맨",-7.930713160885855],["힘",-7.931876281254102],["림",-7.93771946595259],["낼",-7.942712134143681],["럼",-7.945075288039396],["휴",-7.952475525238157],["형",-7.955154895681085],["태",-7.955453047142029],["럽",-7.968358388220045],["외",-7.969567395461025],["졸",-7.975026089792502],["설",-7.98051474509011],["엔",-7.980820555487664],["확",-7.982044733136728],["등",-7.9823510118503584],["역",-7.985111749778481],["릴",-7.990347363791043],["될",-7.992820699396093],["6",-7.994679723929011],["깐",-7.994989897626281],["삼",-7.995610533793277],["잡",-7.999342461590063],["슬",-8.00308836885848],["씻",-8.005279978985174],["찾",-8.021712644399226],["옷",-8.02362621537037],["종",-8.024903966691308],["8",-8.02522365978594],["럴",-8.027143967608815],["김",-8.027464377733775],["흑",-8.034539499644731],["잔",-8.042315336585348],["낌",-8.044594725373665],["메",-8.056730000458604],["격",-8.057720426413699],["넹",-8.059373319336947],["딱",-8.060366368068872],["엽",-8.067679014847828],["픈",-8.07942411619589],["플",-8.084839597309607],["찌",-8.087218123722382],["챙",-8.093360439510596],["페",-8.098164017065141],["ㅌ",-8.098852129936013],["순",-8.101954510883775],["앗",-8.106452788320105],["쪽",-8.10749373219269],["란",-8.10749373219269],["퇴",-8.107840954414911],["움",-8.111668377281099],["망",-8.115160610583507],["줬",-8.117261819529826],["큰",-8.124297908291325],["징",-8.125711086395578],["각",-8.128733388195942],["셨",-8.130317756435911],["떠",-8.13280708913186],["7",-8.136374062735115],["밖",-8.142107817855466],["백",-8.150408118035525],["급",-8.151133149779483],["충",-8.151495862873427],["ㅅ",-8.151495862873427],["궁",-8.153311404383404],["족",-8.155130248080486],["팔",-8.157317236352775],["청",-8.158627495571704],["뒤",-8.16317269675044],["떻",-8.187319486313484],["험",-8.189201308449917],["폰",-8.194110683810926],["풀",-8.200186267264378],["투",-8.202474161466297],["최",-8.203620074488375],["9",-8.208216903059181],["항",-8.21167844493447],["밤",-8.213220762552885],["테",-8.222048554676782],["책",-8.227601111230765],["됐",-8.251770274699208],["변",-8.252171397844013],["꼬",-8.256594404592917],["죠",-8.260632366818534],["짐",-8.265093039198387],["떨",-8.267127213997064],["낫",-8.271617017395329],["켜",-8.283137407966366],["독",-8.28520865971286],["욕",-8.286868755525777],["표",-8.287284210448917],["혀",-8.291448280532226],["현",-8.307855884382278],["브",-8.309979027398455],["락",-8.315095024354829],["맘",-8.317231618805822],["엥",-8.328859656621209],["겁",-8.329726395556813],["즈",-8.33146213039799],["잉",-8.335378584428422],["평",-8.335814694328116],["잤",-8.348103635265197],["ㄹ",-8.35208594134804],["합",-8.357866304168304],["옴",-8.358312334498368],["골",-8.36233558527621],["떡",-8.368175673654555],["붙",-8.378137268199108],["꿈",-8.381784411453818],["옆",-8.386821052049779],["탈",-8.390039445575706],["랐",-8.392344656329783],["떤",-8.395580905051348],["곳",-8.402084992903541],["듣",-8.404885461427408],["째",-8.409570407835322],["퍼",-8.412391947393267],["병",-8.417376400920062],["걔",-8.424234814151472],["황",-8.427576105979425],["육",-8.435737456932003],["ㄷ",-8.439601262678028],["쯤",-8.44105404740879],["헉",-8.442023744435474],["앙",-8.459147450172473],["넣",-8.46062893189481],["넌",-8.461617807109759],["똑",-8.464590313572566],["꼭",-8.467571682179189],["찮",-8.473362723936827],["암",-8.474061969430359],["씩",-8.475565729080738],["왓",-8.480594655841777],["앜",-8.483624196089988],["뎅",-8.487170299020903],["팅",-8.49685930882532],["뿌",-8.497371866488056],["겼",-8.4994247283392],["텐",-8.4994247283392],["묻",-8.500967145063456],["쁜",-8.509752731093979],["갓",-8.510271941893564],["앉",-8.512872047303972],["괜",-8.5247114314349],["웠",-8.526502664319072],["밀",-8.538183179111961],["딩",-8.547842497341883],["록",-8.549461493878567],["악",-8.550542282933424],["향",-8.567995684365556],["끔",-8.570750506974711],["킨",-8.573512939600352],["늘",-8.58521374092323],["ㅈ",-8.587440740984569],["냄",-8.590249731521745],["ㅁ",-8.593066634718351],["튼",-8.593066634718351],["베",-8.598724358287289],["축",-8.606127580965891],["봄",-8.60727141863449],["뭘",-8.610136750029362],["석",-8.61071080284222],["벽",-8.611859898024669],["찬",-8.612434941152904],["멀",-8.614738426127357],["존",-8.62110050640289],["쟈",-8.62110050640289],["똥",-8.624005795988179],["효",-8.624005795988179],["줌",-8.625753029930173],["랫",-8.63394739805377],["닝",-8.640433269658885],["혹",-8.643395357046078],["짝",-8.645176830148962],["흐",-8.649942999292607],["품",-8.652933432054015],["블",-8.654132113612064],["접",-8.655932834332699],["환",-8.663773646279239],["창",-8.677798265959225],["냥",-8.67953197029555],["션",-8.68334015188902],["ㅏ",-8.686432300203524],["덜",-8.687051878890017],["빵",-8.693268871048577],["짱",-8.693892701366732],["척",-8.699524756120368],["섭",-8.700780643214344],["패",-8.705188710659847],["욜",-8.706451735730516],["람",-8.710021706078177],["빡",-8.718530712444117],["쩌",-8.724303659645265],["닐",-8.7464183812469],["택",-8.753016887298173],["쿠",-8.753016887298173],["십",-8.756332540081608],["껴",-8.76232856048886],["링",-8.762997009686721],["끊",-8.776460692865253],["뜨",-8.782578998595113],["낮",-8.785994302328525],["랜",-8.789421310346178],["쓸",-8.79010812353299],["칭",-8.791483166665573],["틀",-8.79354928302138],["-",-8.797002324989197],["놔",-8.797694366511688],["엄",-8.800147949996592],["냈",-8.802552113551517],["얌",-8.805338600786914],["푸",-8.807433573535038],["탁",-8.817974781039418],["송",-8.82934257615765],["뽑",-8.831488499636428],["칠",-8.831488499636428],["젤",-8.835075303901897],["숙",-8.840118542038677],["론",-8.841564151190266],["맥",-8.84518734340114],["뻐",-8.846640303999678],["털",-8.850281968460482],["엌",-8.85466954385941],["활",-8.858340619770363],["법",-8.859076454943285],["^",-8.866179177885138],["왕",-8.869435407628139],["멍",-8.872414925523278],["땐",-8.87690091414574],["흠",-8.880654672130932],["딸",-8.880654672130932],["ㅔ",-8.88366785694244],["숨",-8.887447150754397],["쳤",-8.888962876625698],["얘",-8.893008073890464],["채",-8.895812218140685],["규",-8.895812218140685],["랭",-8.900404648490689],["클",-8.903478027631502],["닥",-8.904247850572226],["견",-8.90887927506248],["슴",-8.90887927506248],["솔",-8.912755248713074],["갖",-8.917426335210916],["끄",-8.927622501453003],["멋",-8.929990300384244],["빌",-8.93553706550382],["됨",-8.940316046867517],["판",-8.957224661352388],["샀",-8.962925002205747],["홍",-8.9637419956698],["낸",-8.97359833774181],["탕",-8.975250547854348],["쩔",-8.976077677713734],["캐",-8.985221548045661],["쌍",-8.993607340930508],["철",-8.993607340930508],["핸",-9.000366977589401],["봉",-9.001215154010096],["닮",-9.00291366811678],["벅",-9.00461507208262],["♡",-9.00631937575802],["푹",-9.008026589043826],["익",-9.014024892865406],["쌤",-9.02179024633145],["낭",-9.02787193280874],["짓",-9.03136386105884],["읽",-9.035745988737379],["혈",-9.036624723359523],["큼",-9.0392655697942],["곧",-9.043682537818793],["핑",-9.053469092151111],["쥬",-9.054363546533937],["첨",-9.055258801681653],["ㅓ",-9.061548130166122],["쉽",-9.061548130166122],["립",-9.062449843421305],["맙",-9.064255712863876],["️",-9.064255712863876],["렌",-9.070602061925456],["댕",-9.071511980032824],["슈",-9.07333430387347],["밌",-9.075159954641727],["깔",-9.081576108192593],["❤",-9.081576108192593],["광",-9.090814048520548],["특",-9.092671921657065],["썹",-9.10013812472014],["권",-9.106717095333895],["갠",-9.112390868997004],["믿",-9.116191348344877],["뻔",-9.119051216617061],["덩",-9.119051216617061],["땡",-9.129607935727245],["극",-9.131539370267376],["꿀",-9.139302630384758],["희",-9.146145276284358],["봣",-9.153035066761955],["싱",-9.159972655962067],["슷",-9.160967680837688],["탄",-9.16096768083769],["_",-9.16395870973904],["팩",-9.179049538109325],["컨",-9.181078965318683],["쥐",-9.18821457092044],["엿",-9.18821457092044],["뛰",-9.191288343563443],["센",-9.19231503760862],["묵",-9.19849743696993],["짧",-9.200566759820692],["샤",-9.201603029250744],["굳",-9.205758879014082],["둥",-9.208887139884435],["뜻",-9.210978097068454],["쓴",-9.210978097068454],["믄",-9.212025217487302],["덕",-9.213073435516652],["볶",-9.216224698338886],["💕",-9.217277329917835],["류",-9.218331070697602],["ㅊ",-9.22044188922736],["촌",-9.22149897167979],["북",-9.22467694015895],["램",-9.226801210540327],["닭",-9.227865040327561],["/",-9.23213171306239],["칼",-9.25374249255906],["뽀",-9.259218956958463],["랏",-9.261417968068365],["쟤",-9.263621825486684],["젠",-9.263621825486684],["액",-9.264725578246065],["옛",-9.270262690387632],["킬",-9.271373801498743],["놈",-9.279186340424566],["뿐",-9.279186340424566],["즐",-9.284804332137737],["냉",-9.284804332137737],["삐",-9.289321561247473],["톱",-9.29045406407873],["랴",-9.291587850926803],["긍",-9.305294517480096],["꿔",-9.307597339199004],["헬",-9.308750741736493],["렷",-9.315699234463965],["춰",-9.31919167068104],["첫",-9.325039639896815],["콜",-9.330922009121398],["롭",-9.335652945838483],["량",-9.341598265860743],["렁",-9.346380103452626],["턱",-9.349981547489012],["련",-9.349981547489012],["큐",-9.360864362156386],["득",-9.364518446160263],["닼",-9.365739447381264],["깜",-9.366961941268794],["찐",-9.371866916766484],["꽃",-9.378032163627264],["놨",-9.380508944762628],["밑",-9.382991875576554],["굿",-9.384235656671082],["몬",-9.389226308927238],["껄",-9.39173100621489],["높",-9.399282960555809],["쪄",-9.406892381161255],["홀",-9.406892381161255],["섯",-9.408166266511573],["쪼",-9.409441776715655],["쇼",-9.417129193406709],["곸",-9.424876164580619],["렵",-9.426173181441838],["힝",-9.426173181441838],["떼",-9.427471882740539],["뎈",-9.440552512118455],["춘",-9.441870035175109],["ㅣ",-9.44318929638883],["땀",-9.4484838149328],["씀",-9.44981183618114],["잊",-9.459157697211056],[">",-9.461844065111757],["ㄲ",-9.46588719669214],["졋",-9.491880448131294],["낳",-9.491880448131294],["셈",-9.498834577955975],["땜",-9.505837406549563],["딴",-9.512889620785764],["걷",-9.515724491096975],["쏘",-9.518567420749116],["죄",-9.518567420749116],["싼",-9.519991922173617],["썼",-9.522847027125726],["폭",-9.524277642290247],["씹",-9.525710307046694],["롱",-9.528581808885445],["댜",-9.528581808885445],["범",-9.538697500319797],["댓",-9.54015098869189],["압",-9.545986161033795],["릿",-9.548916565536956],["<",-9.550384994318161],["랄",-9.557759657672491],["팠",-9.559241139153972],["뚱",-9.56369879801833],["찜",-9.568176416608399],["릎",-9.578702827611687],["빈",-9.583248289113776],["풍",-9.583248289113776],["잼",-9.586290115967902],["넼",-9.592401669324971],["쫌",-9.600094013430864],["옮",-9.610963683483607],["ㅂ",-9.618800712586387],["뉴",-9.618800712586387],["곱",-9.620375515735994],["벼",-9.625114860114216],["뼈",-9.631469129562536],["획",-9.633064025894274],["농",-9.633064025894274],["잃",-9.63466146998373],["셋",-9.636261469983731],["괴",-9.637864034086295],["찰",-9.641076887564692],["햄",-9.644300096748632],["웨",-9.650777850777601],["얔",-9.652403867037766],["잣",-9.652403867037766],["츠",-9.652403867037766],["튀",-9.654032531532877],["균",-9.654032531532879],["삭",-9.657297839831294],["컴",-9.662215881429512],["듬",-9.662215881429512],["셀",-9.663860618271617],["몽",-9.663860618271617],["렴",-9.663860618271617],["널",-9.663860618271617],["겹",-9.667158229746109],["콘",-9.675450128931924],["…",-9.675450149318792],["흘",-9.675450149318792],["눌",-9.685492072363886],["쟁",-9.687175574047385],["s",-9.692243151254711],["뇨",-9.700746601804742],["깝",-9.705883598147476],["둔",-9.707601811205896],["줫",-9.709322981601764],["값",-9.71450433905578],["뀌",-9.717973552419924],["엑",-9.717973552419924],["넷",-9.717973552419924],["픔",-9.719712682854707],["렀",-9.726699609064898],["융",-9.726699609064898],["ㅛ",-9.726699609064898],["겡",-9.730211464274099],["펌",-9.735502480537011],["늙",-9.737272392041438],["념",-9.740821640621109],["벗",-9.740821640621109],["팀",-9.744383531246008],["컷",-9.749750268992717],["콩",-9.749750268992717],["승",-9.756951018233668],["맡",-9.76238581273325],["층",-9.76238581273325],["엠",-9.76967845925935],["땅",-9.771509961090853],["뒷",-9.778869697846627],["뜯",-9.778869697846627],["낰",-9.782569978533967],[":",-9.784425266103542],["흥",-9.786284002163022],["논",-9.79562986186015],["좌",-9.79750956110827],["닫",-9.799392800279646],["뚫",-9.801279592732474],["붓",-9.801279592732474],["뚝",-9.801279592732474],["짘",-9.803169951900717],["왤",-9.808862565185898],["캬",-9.810767327090659],["씬",-9.812675724037225],["튜",-9.816503478738587],["끌",-9.818422864535133],["콧",-9.818422864535133],["짤",-9.824203225662314],["쎄",-9.830017193708043],["욤",-9.841747529757054],["듀",-9.85361710144132],["흰",-9.861609149313894],["폐",-9.863617181442407],["퓨",-9.865629253877014],["ㅐ",-9.867645382909274],["닦",-9.869665584929475],["왱",-9.87168987642745],["R",-9.873718273993376],["옥",-9.888033441884902],["룩",-9.890095297555005],["끈",-9.894231806632224],["흡",-9.900468830841241],["탱",-9.902556513513476],["턴",-9.902556513513476],["꿨",-9.910951103275409],["례",-9.917293616889417],["삶",-9.917293616889419],["델",-9.91941675913995],["핫",-9.927954694636343],["m",-9.930100617383125],["곀",-9.936566154645147],["컵",-9.93873065680965],["묶",-9.945252416487566],["긋",-9.945252416487566],["탔",-9.947435822601102],["z",-9.949624006408541],["긁",-9.949624006408541],["켰",-9.954014791062484],["L",-9.958424939753055],["닠",-9.960637329133586],["밝",-9.965076846256029],["찝",-9.967304017748233],["녔",-9.967304017748233],["샌",-9.969536160605378],["흔",-9.969536160605378],["t",-9.971773297070701],["왠",-9.971773297070703],["넵",-9.974015449537069],["쩐",-9.980772229143673],["촉",-9.980772229143673],["둬",-9.983034672582587],["셧",-9.985302246278732],["겻",-9.985302246278732],["녹",-9.985302246278732],["햐",-9.99442431242176],["컬",-9.999016740978123],["왼",-10.00132088844356],["릉",-10.003630357265731],["얻",-10.005945172080548],["훈",-10.005945172080548],["켓",-10.008265357695397],["붕",-10.008265357695397],["쾌",-10.012921941421748],["굶",-10.015258390019879],["U",-10.017600310394585],["눠",-10.017600310394585],["탐",-10.01994772823496],["뷰",-10.01994772823496],["겸",-10.022300669411432],["뮤",-10.024659159977467],["룸",-10.024659159977467],["뚜",-10.024659159977467],["쩡",-10.029392894417768],["롤",-10.031768191329881],["띠",-10.034149143710835],["깼",-10.03892812305331],["힐",-10.03892812305331],["녕",-10.03892812305331],["깊",-10.03892812305331],["힌",-10.043730050741928],["꾼",-10.050976455739399],["쌀",-10.053403640205417],["릇",-10.055836730229746],["욱",-10.055836730229748],["'",-10.065628725244212],["빛",-10.078005114525844],["팟",-10.078005114525844],["a",-10.080498880111879],["앵",-10.080498880111879],["샵",-10.08550514577604],["섴",-10.08550514577604],["밍",-10.08550514577604],["i",-10.088017708590108],["엘",-10.088017708590108],["홈",-10.090536600277769],["+",-10.09306185280302],["팡",-10.09813156943863],["웡",-10.100676098700717],["훨",-10.10322711910888],["틱",-10.105784663865913],["싹",-10.108348766430016],["e",-10.113496780105049],["킹",-10.113496780105049],["ㅍ",-10.113496780105049],["훔",-10.116080759433213],["딘",-10.118671433008345],["갚",-10.131726441292985],["톤",-10.131726441292985],["♥",-10.134358020240352],["텔",-10.139642045313295],["낀",-10.142294565207196],["헷",-10.142294565207196],["떄",-10.14495413967528],["꼈",-10.144954139675281],["쿨",-10.150294603133391],["멘",-10.161061860816314],["륵",-10.161061860816314],["쪘",-10.163771887916585],["탓",-10.166489279220933],["캔",-10.166489279220933],["젊",-10.177433294073069],["찔",-10.177433294073069],["웟",-10.182950545948934],["갸",-10.182950545948934],["쭉",-10.182950545948934],["곰",-10.185720629051428],["팬",-10.188498406829206],["찢",-10.194077218238924],["총",-10.19968732745115],["끓",-10.2025042288596],["g",-10.205329087616661],["핵",-10.205329087616661],["됏",-10.208161948806463],["펴",-10.211002857897373],["삿",-10.219574333116412],["샘",-10.219574333116412],["곡",-10.222447896334804],["썩",-10.225329740715207],["댔",-10.228219914125612],["긔",-10.234025441594437],["먄",-10.245738597887904],["밋",-10.245738597887904],["샷",-10.245738597887904],["햌",-10.248688450395276],["혔",-10.248688450395278],["럭",-10.251647030276935],["ㅑ",-10.251647030276935],["뺏",-10.25461438932738],["썸",-10.25461438932738],["깡",-10.25759057980357],["얇",-10.260575654430436],["넴",-10.263569666406484],["o",-10.27260586563851],["깤",-10.275636168668813],["잌",-10.275636168668813],["첩",-10.281724462834433],["c",-10.294013394302553],["앤",-10.300214959596861],["춥",-10.300214959596861],["얍",-10.303330224394369],["틴",-10.30645522439437],["숭",-10.30645522439437],["쑤",-10.309590020632616],["돋",-10.312734674720666],["낙",-10.312734674720666],["낄",-10.312734674720666],["끗",-10.315889248853157],["쌓",-10.315889248853157],["닿",-10.319053805815182],["댐",-10.322228408989785],["므",-10.325413122365582],["빤",-10.325413122365582],["껀",-10.325413122365582],["샐",-10.331813138749624],["령",-10.335028572833224],["쉴",-10.335028572833224],["릭",-10.338254379284837],["쳣",-10.344737378486283],["춤",-10.347994707476511],["찡",-10.35126268133272],["꽤",-10.35126268133272],["n",-10.357830843541521],["r",-10.36444243185267],["즁",-10.367764690988883],["쩍",-10.371098024322215],["딜",-10.371098024322215],["읍",-10.371098024322215],["깎",-10.384543592370935],["쁠",-10.384543592370935],["랰",-10.384543592370935],["욬",-10.387933422879408],["웬",-10.38793342287941],["퀴",-10.38793342287941],["쌩",-10.38793342287941],["펜",-10.391334783423627],["갘",-10.391334783423627],["덮",-10.391334783423627],["겄",-10.391334783423627],["뱃",-10.391334783423627],["😊",-10.398172410241152],["녜",-10.398172410241152],["뇌",-10.398172410241152],["겅",-10.40160883635799],["냇",-10.40160883635799],["뎌",-10.40160883635799],["뜬",-10.405057112220058],["썽",-10.405057112220058],["납",-10.408517319832516],["뭉",-10.411989542054737],["뺐",-10.411989542054737],["꺄",-10.422479138038558],["헛",-10.42600026479912],["p",-10.426000264799121],["혐",-10.433079932994493],["츄",-10.436638651855702],["틈",-10.436638651855702],["꼼",-10.436638651855702],["ㅗ",-10.436638651855702],["k",-10.440210080427132],["폼",-10.440210080427132],["갱",-10.443794309817815],["멈",-10.443794309817815],["얀",-10.443794309817815],["쿤",-10.447391432119971],["̈",-10.447391432119971],["덥",-10.454624728829017],["댄",-10.458261092465381],["캡",-10.461910727501877],["흉",-10.46557373116488],["빙",-10.46557373116488],["랍",-10.469250201753116],["섹",-10.469250201753116],["폴",-10.476643942357189],["좁",-10.48036141447615],["낯",-10.484092757759731],["쫄",-10.484092757759731],["뉘",-10.487838076111792],["섞",-10.487838076111792],["객",-10.487838076111792],["헌",-10.49537105951369],["랔",-10.49537105951369],["T",-10.502961219670391],["칙",-10.502961219670393],["냠",-10.502961219670393],["쌈",-10.502961219670393],["욥",-10.506778013563522],["짖",-10.506778013563522],["랙",-10.506778013563522],["넝",-10.506778013563522],["협",-10.510609431188044],["팍",-10.510609431188044],["뽕",-10.514455585034195],["뱅",-10.514455585034195],["율",-10.514455585034195],["댁",-10.5183165888952],["욘",-10.526083608471106],["벤",-10.529989858471104],["뜩",-10.529989858471104],["짠",-10.537848434972572],["냨",-10.541801004142531],["눕",-10.541801004142533],["굽",-10.541801004142533],["윗",-10.545769258110788],["묘",-10.545769258110788],["뒀",-10.545769258110788],["퉁",-10.553753321855808],["뺄",-10.565850227173303],["넓",-10.565850227173303],["롯",-10.57399690047677],["숱",-10.582210487469958],["냅",-10.586342718874915],["⫬",-10.586342718874915],["S",-10.590492096468276],["뺀",-10.590492096468276],["윤",-10.594658763134944],["쁨",-10.594658763134944],["꼴",-10.603044544225622],["촬",-10.603044544225622],["측",-10.607263953508323],["굼",-10.607263953508323],["귄",-10.607263953508323],["짴",-10.611501241643914],["=",-10.615756560792853],["샴",-10.615756560792853],["벨",-10.624321910559917],["윽",-10.628632255387505],["컸",-10.63296125971651],["넉",-10.63296125971651],["𐨛",-10.632961259716524],["밴",-10.637309085803466],["덤",-10.641675898030538],["뒹",-10.641675898030538],["A",-10.646061862942819],["쭈",-10.64606186294282],["눙",-10.64606186294282],["엎",-10.646061862942823],["섬",-10.65933637249194],["띵",-10.65933637249194],["욧",-10.65933637249194],["𐌅",-10.659336372491955],["쩜",-10.663800658206224],["젖",-10.663800658206224],["헿",-10.663800658206224],["핏",-10.66828496313896],["b",-10.672789467643465],["왁",-10.677314354521293],["휘",-10.68642601911241],["깅",-10.68642601911241],["꽉",-10.691013175075714],["꼽",-10.69562147000659],["봥",-10.69562147000659],["겐",-10.700251099636217],["뻗",-10.704902262426915],["닉",-10.704902262426915],["겉",-10.704902262426915],["ㅆ",-10.709575159623176],["혜",-10.709575159623176],["쫓",-10.709575159623176],["럿",-10.709575159623176],["솜",-10.709575159623178],["픽",-10.714269995303926],["d",-10.714269995303926],["닷",-10.723726312928894],["깍",-10.7284882176908],["핀",-10.7284882176908],["\"",-10.7284882176908],["맹",-10.733272906686015],["빗",-10.738080598993706],["귤",-10.738080598993706],["률",-10.752643934580629],["*",-10.762472003739326],["늠",-10.767422498788832],["봨",-10.767422498788832],["쉰",-10.772397623166942],["꽂",-10.772397623166942],["됫",-10.772397623166942],["콕",-10.772397623166942],["껍",-10.772397623166942],["😭",-10.77739762316694],["뤄",-10.782422748795081],["짬",-10.782422748795081],["댘",-10.782422748795081],["엊",-10.782422748795081],["텀",-10.787473253845587],["놧",-10.792549395977568],["싯",-10.802779641922099],["쿄",-10.802779641922099],["룰",-10.813115628247616],["겪",-10.813115628247616],["f",-10.81832396158095],["푼",-10.818323961580951],["밟",-10.818323961580951],["봅",-10.82355956367519],["빴",-10.82355956367519],["템",-10.82561832294758],["콤",-10.828822721569926],["헝",-10.839432875797101],["깁",-10.839432875797101],["옄",-10.839432875797101],["묜",-10.839432875797101],["l",-10.844780469379991],["텨",-10.850156813466011],["뻥",-10.850156813466011],["땨",-10.850156813466011],["뗘",-10.850156813466011],["룬",-10.855562218871416],["훅",-10.855562218871416],["I",-10.860997001480111],["겤",-10.860997001480111],["얄",-10.860997001480113],["M",-10.866461482354431],["홉",-10.866461482354431],["씌",-10.866461482354431],["썰",-10.866461482354431],["꽁",-10.871955987848935],["빅",-10.871955987848935],["D",-10.877480849727387],["뷔",-10.877480849727387],["꾹",-10.883036405282944],["썻",-10.888622997461715],["딨",-10.888622997461715],["잨",-10.894240974989803],["굉",-10.894240974989804],["렛",-10.899890692503929],["펑",-10.89989069250393],["C",-10.89989069250393],["롬",-10.905572510685747],["•",-10.905572510685747],["빔",-10.905572510685747],["쇠",-10.917033922836815],["죵",-10.917033922836815],["딪",-10.917033922836815],["뀐",-10.922814269657623],["볍",-10.922814269657623],["껌",-10.922814269657623],["흙",-10.928628223145996],["숏",-10.928628223145996],["B",-10.928628223145996],["줭",-10.93447617636237],["띄",-10.940358529303545],["떴",-10.940358529303547],["덧",-10.940358529303547],["쓱",-10.940358529303547],["놉",-10.94627568906686],["숫",-10.952228070019242],["쌌",-10.952228070019242],["늬",-10.958216093971338],["궈",-10.964240190356879],["%",-10.970300796417485],["렉",-10.970300796417485],["쩝",-10.970300796417485],["훌",-10.976398357393094],["쉐",-10.976398357393094],["v",-10.982533326718247],["캠",-10.982533326718249],["쿵",-10.988706166224421],["ㅉ",-10.988706166224421],["쟝",-10.994917346348645],["껏",-11.001167346348645],["뾰",-11.007456654524743],["얏",-11.007456654524745],["깻",-11.007456654524745],["ㅕ",-11.007456654524745],["됬",-11.013785768448795],["뜸",-11.026565451610644],["옵",-11.033017064513869],["😍",-11.039510571007376],["쒸",-11.039510571007376],["슘",-11.039510571007376],["깬",-11.046046518719795],["웤",-11.046046518719795],["뻘",-11.046046518719795],["둑",-11.046046518719795],["랩",-11.052625466088216],["뎁",-11.052625466088216],["칫",-11.052625466088216],["쵸",-11.052625466088216],["돜",-11.059247982644507],["멜",-11.059247982644507],["P",-11.059247982644507],["랗",-11.059247982644507],["킴",-11.059247982644507],["킼",-11.065914649311175],["깃",-11.072626058707147],["셤",-11.072626058707147],["즤",-11.079382815463903],["쑥",-11.086185536552339],["닙",-11.08618553655234],["뱉",-11.093034851620832],["🏻",-11.093034851620832],["쏟",-11.099931403344971],["돠",-11.099931403344971],["h",-11.106875847789414],["힙",-11.106875847789414],["뀨",-11.113868854782421],["혁",-11.113868854782421],["쿼",-11.120911108303549],["겜",-11.128003306885109],["즙",-11.128003306885109],["툭",-11.128003306885109],["걘",-11.128003306885109],["x",-11.135146164027965],["졍",-11.142340408632283],["쏙",-11.142340408632283],["뇽",-11.149586785443876],["젓",-11.15688605551687],["🥰",-11.164238996693339],["왴",-11.164238996693339],["뿜",-11.164238996693339],["ヲ",-11.164238996693364],["삘",-11.171646404100748],["틸",-11.171646404100748],["둠",-11.179109090667911],["앨",-11.179109090667911],["갤",-11.179109090667911],["넨",-11.179109090667911],["쏠",-11.186627887660393],["컥",-11.186627887660393],["칸",-11.19420364523615],["끙",-11.20183723302241],["N",-11.20183723302241],["쇄",-11.209529540714717],["옼",-11.225093978699213],["겈",-11.232967994447245],["꼰",-11.232967994447245],["탑",-11.232967994447245],["떵",-11.232967994447245],["댈",-11.240904502383753],["귓",-11.240904502383753],["쨔",-11.240904502383753],["넛",-11.240904502383753],["맴",-11.240904502383753],["뻑",-11.248904502383754],["굵",-11.248904502383754],["캄",-11.248904502383754],["땠",-11.256969018512786],["괘",-11.256969018512786],["긱",-11.256969018512786],["툰",-11.256969018512786],["췄",-11.265099099813598],["앓",-11.265099099813598],["됩",-11.265099099813598],["숩",-11.289893617268325],["ㆍ",-11.289893617268326],["킥",-11.289893617268326],["껑",-11.29829697861286],["핳",-11.29829697861286],["캣",-11.29829697861286],["몀",-11.29829697861286],["붉",-11.298296978612862],["y",-11.306771554884048],["귈",-11.315318563431056],["챠",-11.315318563431056],["풋",-11.315318563431056],["̊",-11.315318563431056],["뭇",-11.315318563431056],["룽",-11.315318563431056],["륨",-11.315318563431056],["텅",-11.32393925308623],["덴",-11.32393925308623],["듦",-11.332634905260143],["븐",-11.332634905260143],["됴",-11.332634905260143],["힣",-11.341406835084705],["칰",-11.341406835084705],["믹",-11.341406835084705],["낑",-11.350256392606829],["쥴",-11.350256392606829],["슐",-11.350256392606829],["삽",-11.3591849640354],["☆",-11.36819397304441],["쟀",-11.386459194061924],["옶",-11.386459194061924],["홧",-11.386459194061924],["쨌",-11.386459194061924],["겔",-11.386459194061924],["u",-11.395718453321182],["밉",-11.395718453321182],["뢰",-11.405064247713707],["윙",-11.405064247713707],["숍",-11.405064247713707],["맣",-11.405064247713707],["쨋",-11.405064247713707],["밭",-11.414498209977857],["갛",-11.424022019501667],["껭",-11.424022019501667],["빚",-11.424022019501667],["`",-11.424022019501667],["앱",-11.43363740411705],["힛",-11.43363740411705],["뻤",-11.43363740411705],["젯",-11.443346141981127],["딧",-11.443346141981127],["뿡",-11.443346141981127],["즌",-11.443346141981127],["갬",-11.443346141981129],["쌉",-11.443346141981129],["잎",-11.453150063549757],["숑",-11.453150063549757],["윈",-11.453150063549757],["듕",-11.453150063549757],["덟",-11.463051053648766],["둡",-11.463051053648766],["👍",-11.473051053648767],["꿧",-11.473051053648767],["꼇",-11.473051053648767],["̆",-11.473051053648767],["줍",-11.473051053648767],["쪙",-11.483152063749776],["즉",-11.483152063749776],["ㄸ",-11.483152063749776],["얗",-11.493356145382428],["묭",-11.493356145382428],["룡",-11.493356145382428],["깸",-11.493356145382428],["F",-11.493356145382428],["혓",-11.503665423732944],["쒀",-11.503665423732944],["셩",-11.503665423732944],["멸",-11.503665423732944],["딥",-11.503665423732944],["웹",-11.514082090399612],["낚",-11.514082090399612],["뜰",-11.514082090399612],["댱",-11.524608406189085],["팽",-11.524608406189085],["쐬",-11.524608406189085],["E",-11.524608406189085],["숴",-11.524608406189085],["셉",-11.535246704061425],["팸",-11.535246704061425],["벙",-11.535246704061425],["렬",-11.535246704061425],["슥",-11.545999392233469],["🤣",-11.545999392233469],["쪗",-11.545999392233469],["훗",-11.545999392233469],["😂",-11.55686895745086],["떳",-11.55686895745086],["헠",-11.55686895745086],["쎀",-11.56785796843987],["‍",-11.56785796843987],["뿅",-11.56785796843987],["빳",-11.56785796843987],["둣",-11.56785796843987],["츈",-11.578969079550983],["녓",-11.578969079550983],["싳",-11.578969079550983],["왘",-11.590205034607159],["켯",-11.59020503460716],["j",-11.59020503460716],["앖",-11.59020503460716],["뎀",-11.590205034607163],["G",-11.590205034607163],["샹",-11.590205034607163],["ㅃ",-11.601568670970797],["퐁",-11.601568670970797],["뤼",-11.601568670970797],["헹",-11.601568670970797],["략",-11.601568670970797],["캉",-11.61306292384436],["킷",-11.61306292384436],["뵈",-11.61306292384436],["봇",-11.61306292384436],["🤔",-11.61306292384436],["펭",-11.624690830821105],["앰",-11.624690830821105],["맑",-11.624690830821105],["☺",-11.636455536703458],["°",-11.636455536703458],["얹",-11.648360298608221],["짚",-11.648360298608221],["넥",-11.648360298608221],["팝",-11.648360298608221],["뻣",-11.648360298608221],["눔",-11.648360298608221],["V",-11.660408491379304],["쫙",-11.660408491379304],["찼",-11.660408491379304],["헥",-11.660408491379304],["릅",-11.672603613330523],["뱀",-11.672603613330523],["씁",-11.672603613330523],["갯",-11.672603613330523],["멤",-11.68494929234287],["뿔",-11.68494929234287],["펄",-11.68494929234287],["밬",-11.697449292342869],["됑",-11.69744929234287],["웜",-11.69744929234287],["쳇",-11.69744929234287],["밧",-11.69744929234287],["쏴",-11.69744929234287],["🙏",-11.69744929234288],["숟",-11.71010752019097],["맵",-11.71010752019097],["횡",-11.722928033011481],["뉸",-11.722928033011483],["헣",-11.722928033011483],["젛",-11.722928033011483],["꼐",-11.722928033011483],["팁",-11.735915045998496],["갇",-11.735915045998496],["킁",-11.749072940735338],["텍",-11.749072940735338],["놬",-11.762406274068672],["칩",-11.762406274068674],["뀔",-11.762406274068674],["쬐",-11.762406274068674],["옙",-11.775919787582186],["셜",-11.775919787582186],["w",-11.775919787582186],["뎃",-11.775919787582186],["쎈",-11.789618417719172],["똘",-11.789618417719172],["궄",-11.80350730660806],["깰",-11.803507306608061],["췌",-11.803507306608061],["펙",-11.803507306608061],["먀",-11.803507306608061],["몫",-11.817591813650314],["펐",-11.817591813650314],["앀",-11.817591813650314],["팥",-11.817591813650314],["젼",-11.817591813650314],["\\",-11.83187752793603],["웁",-11.83187752793603],["죤",-11.83187752793603],["깥",-11.83187752793603],["톨",-11.846370281559217],["앎",-11.846370281559217],["쾅",-11.846370281559217],["꽈",-11.846370281559217],["엣",-11.846370281559217],["웩",-11.846370281559217],["섀",-11.861076163912157],["엨",-11.861076163912157],["썬",-11.86107616391216],["넬",-11.86107616391216],["벚",-11.86107616391216],["숲",-11.86107616391216],["딬",-11.876001537046486],["켈",-11.876001537046488],["멕",-11.876001537046488],["깽",-11.876001537046488],["꿍",-11.876001537046488],["펀",-11.876001537046488],["핰",-11.891153052198],["횟",-11.891153052198],["쌋",-11.891153052198],["🙆",-11.906537667582619],["쬬",-11.906537667582619],["|",-11.906537667582619],["퍽",-11.906537667582619],["뭣",-11.906537667582619],["읭",-11.906537667582619],["쨍",-11.938035683455633],["줏",-11.938035683455633],["롴",-11.954164715713697],["쮸",-11.954164715713699],["잰",-11.954164715713699],["쉼",-11.954164715713699],["웰",-11.954164715713699],["😆",-11.954164715713699],["튕",-11.954164715713699],["깈",-11.970558158336647],["햤",-11.97055815833665],["🥺",-11.97055815833665],["껐",-11.97055815833665],["돗",-11.97055815833665],["쌔",-11.970558158336651],["떰",-11.987224825003313],["걀",-11.987224825003313],["♂",-11.987224825003313],["닛",-11.987224825003313],["젝",-11.987224825003313],["̣",-11.98722482500332],