{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[BOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"#@주소#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"#@이모티콘#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"#@이름#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"#@URL#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"#@소속#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"#@기타#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"#@전번#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"#@계정#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"#@url#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"#@번호#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"#@금융#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"#@신원#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"#@장소#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"#@시스템#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"#@시스템#사진#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"#@시스템#동영상#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"#@시스템#기타#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"#@시스템#검색#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"#@시스템#지도#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"#@시스템#삭제#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"#@시스템#파일#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"#@시스템#송금#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":1,"vocab":[["[PAD]",0.0],["[UNK]",0.0],["[BOS]",0.0],["[EOS]",0.0],["[MASK]",0.0],["[SEP]",0.0],["#@주소#",0.0],["#@이모티콘#",0.0],["#@이름#",0.0],["#@URL#",0.0],["#@소속#",0.0],["#@기타#",0.0],["#@전번#",0.0],["#@계정#",0.0],["#@url#",0.0],["#@번호#",0.0],["#@금융#",0.0],["#@신원#",0.0],["#@장소#",0.0],["#@시스템#",0.0],["#@시스템#사진#",0.0],["#@시스템#동영상#",0.0],["#@시스템#기타#",0.0],["#@시스템#검색#",0.0],["#@시스템#지도#",0.0],["#@시스템#삭제#",0.0],["#@시스템#파일#",0.0],["#@시스템#송금#",0.0],["?",-2.97070568823655],["가",-3.3373723549032173],["이",-3.587372354903213],["다",-3.5873723549032173],[".",-3.5873723549032173],["고",-3.5873723549032173],["#",-3.5873723549032173],["어",-3.9207056882365503],["에",-3.9207056882365503],["싸",-3.9207056882365503],["면",-3.9207056882365503],["사",-3.9207056882365503],["서",-3.9207056882365503],["편의점",-3.9207056882365503],["모",-4.420705688196595],["이야기",-4.420705688196602],["때웠",-4.420705688197057],["숨겨",-4.420705688197059],["오",-4.420705688236549],["충",-4.42070568823655],["먹",-4.42070568823655],["@",-4.42070568823655],["으",-4.42070568823655],["식",-4.42070568823655],["ㄴ",-4.42070568823655],["티",-4.42070568823655],["있",-4.42070568823655],["를",-4.42070568823655],["남",-4.42070568823655],["마",-4.42070568823655],["라",-4.42070568823655],["대",-4.42070568823655],["하",-4.42070568823655],["콘",-4.42070568823655],["게",-4.42070568823655],["엄",-4.42070568823655],["ㅋㅋ",-4.893477028412336],["때",-5.419805688236551],["기",-5.41990568823655],["의",-5.42000568823655],["편",-5.42010568823655],["ㅋ",-5.420205688236551],["점",-5.42030568823655],["숨",-5.42040568823655],["웠",-5.42050568823655],["야",-5.4206056882365505],["원",-5.420705688196592],["아",-5.420705688196596],["음",-5.420705688236547],["데",-5.42070568823655],["밥",-5.42070568823655],["겨",-5.42070568823655],["는",-5.42070568823655],["온",-5.42070568823655],["~",-5.42070568823655],["었",-5.42070568823655],["갈",-5.42070568823655],["뜩",-5.42070568823655],["한",-5.42070568823655],["은",-5.42070568823655],["니",-5.42070568823655],["을",-5.42070568823655],["허",-5.42070568823655],["잔",-5.42070568823655],["와",-5.42070568823655],["래",-5.42070568823655],["찮",-5.42070568823655],["지",-5.42070568823655],["주",-5.42070568823655],["겠",-5.42070568823655],["빠",-5.42070568823655],["말",-5.42070568823655],["놓",-5.42070568823655],["괜",-5.42070568823655],["도",-5.42070568823655],["얼",-5.42070568823655]]}}